{ "terms": [
        {
            "letter": "A",
            "term": "AMAB",
            "definition": "(pronounced ā-mab) Acronym meaning Assigned Male at Birth. AMAB people may or may not identify as male some or all of the time . AMAB is a useful term for educating about issues that may happen to these bodies without connecting to manhood or maleness. Generally not considered an identity, as calling a transgender woman “AMAB,” for example, erases her identity as a woman. Instead, use a person’s pronouns and self-description."
        },
        {
            "letter": "A",
            "term": "Androgynous",
            "definition": "Having physical elements of both femininity and masculinity, whether expressed through sex, gender identity, gender expression, or sexual orientation. Androgyne (pronounced an-druh-jain ) is another term for an androgynous individual."
        },
        {
            "letter": "A",
            "term": "Aroflux",
            "definition": "Refers to a romantic orientation on the aromantic spectrum. It can be defined as 1) a romantic orientation that fluctuates, but always stays on the aromantic spectrum. Or 2) a romantic orientation that fluctuates betweening being alloromantic (see: Alloromantic), completely aromantic, and/or somewhere in between. Aroflux people can be romance repulsed, indifferent/neutral/apathetic towards romance, or romance positive. They can have any sexual orientation"
        },
        {
            "letter": "A",
            "term": "Aromantic",
            "definition": "Sometimes abbreviated as aro (pronounced ā-row), the term refers to an individual who does not experience romantic attraction. Aromantic people exist on a spectrum of romantic attraction and can use terms such as gray aromantic or grayromantic (see Grayromantic) to describe their place within that spectrum. Aromantic people can experience sexual attraction, although not all do."
        },
        {
            "letter": "A",
            "term": "Asexual",
            "definition": "Sometimes abbreviated as ace, the term refers to an individual who does not experience sexual attraction. Each asexual person experiences relationships, attraction, and arousal differently. Asexuality is distinct from chosen behavior such as celibacy or sexual abstinence; asexuality is a sexual orientation that does not necessarily define sexual behaviors. Asexual people exist on a spectrum of sexual attraction and can use terms such as gray asexual or gray ace to describe themselves. "
        },
        {
            "letter": "A",
            "term": "Assigned Sex",
            "definition": "The sex assigned to an infant at birth based on the child’s visible sex organs, including genitalia and other physical characteristics. "
        },
        {
            "letter": "A",
            "term": "Assumed Gender",
            "definition": "The gender assumed about an individual, based on their assigned sex as well as apparent societal gender markers and expectations, such as physical attributes and expressed characteristics. Examples of assuming a person’s gender include using pronouns for a person before learning what pronouns they use, or calling a person a man or a woman without knowing their gender."
        },
        {
            "letter": "B",
            "term": "Bi-curious",
            "definition": "A term used to identify a person who is interested in exploring their attraction to people of a variety of genders. Many view this term as offensive, as it implies that sexual orientation is something that must be explored sexually and romantically before it can be determined (see Heteroflexible). Additionally, many feel that this term invalidates bisexuality by implying that it is a questioning or exploratory phase, instead of a valid sexual orientation. Similar to the term queer, use this term only when self-identifying or when quoting an individual who self-identifies as bi-curious."
        },
        {
            "letter": "B",
            "term": "Bigender",
            "definition": "A term used to identify a person whose gender identity encompasses two genders, (often man and woman, but not exclusively) or is moving between being two genders. More commonly used terms include genderfluid (see Genderfluid) or genderqueer (see Genderqueer). "
        },
        {
            "letter": "B",
            "term": "BIPOC",
            "definition": "Acronym for Black, Indigenous, and People of Color. It acknowledges the specific histories of Black, Latino/a/x, Asian Pacific Islanders (API), and Native/Indigenous people within the United States without collapsing them into a homogenous category of people of color."
        },
        {
            "letter": "B",
            "term": "Binary",
            "definition": "Refers to an individual who fits into the gender binary (see Gender Binary). "
        },
        {
            "letter": "B",
            "term": "Binding",
            "definition": "The process of tightly wrapping one’s chest in order to minimize the appearance of having breasts, often by using a binder. Note: One must bind themselves carefully, with appropriate materials, and for reasonable periods of time in order to avoid discomfort and potential negative health impacts. Unsafe binding can lead to negative health outcomes, such as broken ribs and trouble breathing."
        },
        {
            "letter": "B",
            "term": "Bioessentialism",
            "definition": "Short for biological essentialism. Reliance or weaponization of biology in an attempt to disprove trans people’s genders. Common bioessentialist arguments reduce people to their chromosomes (though there are more than 30 chromosome combinations that people have); their genitalia (though there are many natural variations; or their binary gender (though gender and sex are not binary)."
        },
        {
            "letter": "B",
            "term": "Biological Sex",
            "definition": "Refers to anatomical, physiological, genetic, or physical attributes that determine if a person is male, female, or intersex. These include both primary and secondary sex characteristics, including genitalia, gonads, hormone levels, hormone receptors, chromosomes, and genes. Often also referred to as “sex,” “physical sex,” “anatomical sex,” or specifically as “sex assigned at birth.” Biological sex is often conflated or interchanged with gender, which is more societal than biological, and involves personal identity factors."
        },
        {
            "letter": "B",
            "term": "Biphobia",
            "definition": "Animosity, hatred, or dislike of bisexual people (see Bisexual) which may manifest in the form of prejudice or bias. Biphobia often stems from lack of knowledge about bisexual people and the issues they face, and can sometimes be alleviated with education and support. PFLAG does not use this term as it frequently prevents such educational dialogue. Related to homophobia (see Homophobia) and transphobia (see Transphobia). "
        },
        {
            "letter": "B",
            "term": "Biromantic",
            "definition": "Refers to an individual who is romantically attracted to people of more than one gender, not necessarily at the same time, in the same way, or to the same degree. Individuals who identify as biromantic aren\"t necessarily sexually attracted to the same people they\"re romantically attracted to."
        },
        {
            "letter": "B",
            "term": "Bisexual:",
            "definition": "Commonly referred to as bi or bi+. According to bi+ educator and advocate Robyn Ochs, the term refers to a person who acknowledges in themselves the potential to be attracted--romantically, emotionally and/or sexually--to people of more than one gender, not necessarily at the same time, in the same way, or to the same degree. The 'bi' in bisexual can refer to attraction to genders similar to and different from one\"s own. People who identify as bisexual need not have had equal sexual or romantic experience—or equal levels of attraction—with people across genders, nor any experience at all; attraction and self-identification determines orientation. "
        },
        {
            "letter": "B",
            "term": "Bottom Surgery",
            "definition": "Surgery performed on an individual’s reproductive system as a part of gender-affirming surgery. (See Gender-Affirming Surgery.) Not all trans people undergo medical interventions as part of their transition. As with any other aspect of transition, trans people retain the right not to discuss their surgical history, and surgery does not define gender."
        },
        {
            "letter": "B",
            "term": "Butch",
            "definition": "A person who is masculine of center in dress, attitude, and/or presentation. It is often, but not exclusively, used in a lesbian context. Often on a spectrum from butch to femme (see Femme) or stud (see Stud) to femme. "
        },
        {
            "letter": "C",
            "term": "Chosen Family",
            "definition": "Also known as Found Family, people who support an LGBTQ+ person, who are not biologically related, and who often fill the role of the biological family if an LGBTQ+ person’s family is not supportive of them. PFLAG supports LGBTQ+ people in the pursuit of their Found Families through local chapter meetings. "
        },
        {
            "letter": "C",
            "term": "Cisgender",
            "definition": "(pronounced sis-gender): A term used to refer to an individual whose gender identity aligns with the sex assigned to them at birth. The prefix cis- comes from the Latin word for “on the same side as.” People who are both cisgender and heterosexual are sometimes referred to as cishet (pronounced “sis-het”) individuals. The term cisgender is not a slur. People who are not trans should avoid calling themselves “normal” and instead refer to themselves as cisgender or cis. "
        },
        {
            "letter": "C",
            "term": "Cisnormativity",
            "definition": "The assumption that everyone is cisgender and that being cisgender is superior to all other genders. This includes the often implicitly held idea that being cisgender is the norm and that other genders are “different” or “abnormal.”"
        },
        {
            "letter": "C",
            "term": "Cissexism",
            "definition": "Prejudice, stereotyping, or discrimination on the basis of sex, specifically towards transgender and gender-expansive people (see Transphobia)."
        },
        {
            "letter": "C",
            "term": "Closeted",
            "definition": "Describes a person who is not open about their sexual orientation or gender identity. A closeted person may be referred to as being “in the closet.” There are many degrees to being out/closeted; closeted individuals may be out (see Out) to just themselves, close friends, or to their larger network, or not publically open about their status as LGBTQ+ people. "
        },
        {
            "letter": "C",
            "term": "Coming Out",
            "definition": "For LGBTQ+ people, coming out is the process of self-identifying and self-acceptance that entails the sharing of their identity with others. Sometimes referred to as disclosing (see Disclosure). Individuals often recognize a lesbian, gay, bisexual, transgender/gender-expansive, or queer identity within themselves first, and then might choose to reveal it to others. There are many different degrees of being out, and coming out is a lifelong process. Coming out can be an incredibly personal and transformative experience. It is critical to respect where each person is within their process of self-identification, and up to each person, individually, to decide if and when and to whom to come out or disclose."
        },
        {
            "letter": "C",
            "term": "Culturally Queer",
            "definition": "From the Queerspawn Resource Project: Living Language Guide, “Speaks to the feeling shared by many people with LGBTQ+ parents that they grew up immersed in queer culture, including traditions, celebrations, media, and language. Queerspawn are often raised in the queer community and learn about society primarily through a queer lens, and experience heterosexual culture and its norms as a secondary cultural influence.” "
        },
        {
            "letter": "D",
            "term": "Deadnaming",
            "definition": "Occurs when an individual, intentionally or not, refers to the name that a transgender or gender-expansive individual used at a different time in their life. Avoid this practice, as it can cause trauma, stress, embarrassment, and even danger. Some may prefer the terms birth name, given name, or old name."
        },
        {
            "letter": "D",
            "term": "Demiromantic",
            "definition": "Used to describe an individual who experiences romantic attraction only after forming an emotional connection."
        },
        {
            "letter": "D",
            "term": "Demisexual",
            "definition": "Used to describe an individual who experiences sexual attraction only after forming an emotional connection."
        },
        {
            "letter": "D",
            "term": "Demiboy",
            "definition": "A person whose gender identity is only partly male, regardless of their assigned sex at birth. "
        },
        {
            "letter": "D",
            "term": "Demigirl",
            "definition": "A person whose gender identity is only partly female, regardless of their assigned sex at birth."
        },
        {
            "letter": "D",
            "term": "Disclosure",
            "definition": "A word that some people use to describe the act or process of revealing one’s transgender or gender-expansive identity to another person in a specific instance. Some find the term offensive, implying the need to disclose something shameful, and prefer to use the term coming out, whereas others find coming out offensive, and prefer to use disclosure."
        },
        {
            "letter": "D",
            "term": "Drag",
            "definition": "The theatrical performance of one or multiple genders (often including makeup, costume, dance, lip-syncing, and temporary body modifications). Performers who present in a feminine manner are called Drag Queens, while performers who present in a masculine manner are called Drag Kings. These performances often push traditional boundaries of gender presentation, calling into question societally defined gender roles."
        },
        {
            "letter": "D",
            "term": "Dyke",
            "definition": "A queer woman or AFAB person. While some believe it to only describe masculine lesbians, many bisexual and gender-expansive people also connect to this term. Traditionally a slur, the term has been reclaimed and should only be used to self identify or to refer to the way an individual has identified themselves, i.e., “She identifies as a dyke.” "
        },
        {
            "letter": "F",
            "term": "Feminine",
            "definition": "Having qualities or an appearance stereotypically associated with women or conventionally regarded as female. "
        },
        {
            "letter": "F",
            "term": "Femme",
            "definition": "A person who is feminine of center in dress, attitude, and/or presentation. It is often, but not exclusively, used in a lesbian context. Often on a spectrum from butch (see Butch) to femme or stud (see Stud) to femme. "
        },
        {
            "letter": "F",
            "term": "Folx",
            "definition": "An alternative spelling to folks. The two words are pronounced the same way. Folx is viewed by some as a more inclusive version of the word folks, though both are gender-neutral ways of addressing a group of people. PFLAG National does not use folx because it is difficult for screen readers (for people with visual disabilities) to read. "
        },
        {
            "letter": "F",
            "term": "FTM/F2M",
            "definition": "An abbreviation of Female to Male; a transgender man."
        },
        {
            "letter": "F",
            "term": "FTX/F2X",
            "definition": "A genderqueer or gender-expansive person assigned female at birth."
        },
        {
            "letter": "G",
            "term": "Gatekeeping",
            "definition": "A broad term, not only used within the LGBTQ+ community, which describes the process by which an individual decides who does or does not belong to a certain community, group, or identity. For example, a gay man telling a questioning man that he has to have sex with another man before he can call himself gay is an example of gatekeeping. Gatekeeping, which can come from inside or outside the LGBTQ+ community should be avoided, as it is painful and invalidating to the recipient in either instance. "
        },
        {
            "letter": "G",
            "term": "Gay",
            "definition": "A term used to describe people who are emotionally, romantically, and/or physically attracted to people of the same gender (e.g., gay man, gay people). In contemporary contexts, lesbian is often a preferred term for women, though many women use the term gay to describe themselves. People who are gay need not have had any sexual experience. Attraction and self-identification determines sexual orientation, not the gender or sexual orientation of one’s partner. The term should not be used as an umbrella term for LGBTQ+ people, e.g. “the gay community,” because it excludes other sexual orientations and genders. Avoid using gay in a disparaging manner, e.g. “that’s so gay,” as a synonym for stupid or bad."
        },
        {
            "letter": "G",
            "term": "Gayby",
            "definition": "A person with one or more LGBTQ+ parent or caregiver. Typically, a term used for self identification only. "
        },
        {
            "letter": "G",
            "term": "Gender",
            "definition": "Broadly, gender is a set of socially constructed roles, behaviors, activities, and attributes that a given society considers appropriate (see Social Construction Theory)."
        },
        {
            "letter": "G",
            "term": "Gender-Affirming Surgery (GAS)",
            "definition": "Surgical procedures that can help people adjust their bodies to match their innate gender identity more closely. Used interchangeably with gender affirmation, gender confirmation, and gender-confirming surgery. Not every transgender person will desire or have resources for gender-affirming surgery. Use this term in place of the older term sex change. Also sometimes referred to as gender reassignment surgery, genital reconstruction surgery, or medical transition. (See Top Surgery and Bottom Surgery). "
        },
        {
            "letter": "G",
            "term": "Gender Binary",
            "definition": "The disproven concept that there are only two genders, male and female, and that everyone must be one or the other. Also often misused to assert that gender is biologically determined. This concept also reinforces the idea that men and women are opposites and have different roles in society (see Gender Roles)."
        },
        {
            "letter": "G",
            "term": "Gender-Critical Feminism",
            "definition": "A branch of radical feminism which is critical of gender. This belief maintains that a person\"s sex is distinct from their gender identity, and that sex is immutable. People with this belief (see Gender-Critical Feminists) often see transgender people as the sex they were assigned—and gender they were assumed—at birth. They believe that trans women are not women and/or should not be included in female spaces."
        },
        {
            "letter": "G",
            "term": "Gender-Critical Feminists",
            "definition": "Also known as TERFs see TERF), they are radical feminists (see Gender-Critical Feminism) who view transgender women not as “real women,” and want them excluded from female spaces."
        },
        {
            "letter": "G",
            "term": "Gender Dysphoria",
            "definition": "The distress caused when a person\"s assigned sex at birth and assumed gender is not the same as the one with which they identify. According to the American Psychiatric Association\"s Diagnostic and Statistical Manual of Mental Disorders (DSM), the term '...is intended to better characterize the experiences of affected children, adolescents, and adults.'"
        },
        {
            "letter": "G",
            "term": "Gender Envy",
            "definition": "A casual term primarily used by transgender people to describe an individual they aspire to be like. It often refers to having envy for an individual’s expression of gender (for example, wanting the physical features, voice, mannerisms, style, etc., of a specific gender). Gender Envy is sometimes experienced by people expressing themselves outside society’s gender stereotypes. "
        },
        {
            "letter": "G",
            "term": "Gender Euphoria",
            "definition": "A euphoric feeling often experienced when one’s gender is recognized and respected by others, when one’s body aligns with one’s gender, or when one expresses themselves in accordance with their gender. Focusing on gender euphoria instead of gender dysphoria shifts focus towards the positive aspects of being transgender or gender expansive. "
        },
        {
            "letter": "G",
            "term": "Gender Expansive",
            "definition": "An umbrella term for those who do not follow gender stereotypes, or who expand ideas of gender expression or gender identity. Gender expansive does NOT mean non-binary and cisgender people can be gender expansive as well. It is important to respect and use the terms people use for themselves, regardless of any prior associations or ideas about those terms. While some parents and allies use the term, gender non-conforming is the preferred term by the LGBTQ+ community (see Gender Non-Conforming). It is important to use the term preferred by an individual with whom you are interacting."
        },
        {
            "letter": "G",
            "term": "Gender Expression",
            "definition": "The manner in which a person communicates about gender to others through external means such as clothing, appearance, or mannerisms. This communication may be conscious or subconscious and may or may not reflect their gender identity or sexual orientation. While most people’s understandings of gender expressions relate to masculinity and femininity, there are countless combinations that may incorporate both masculine and feminine expressions, or neither, through androgynous expressions. All people have gender expressions, and an individual’s gender expression does not automatically imply one’s gender identity."
        },
        {
            "letter": "G",
            "term": "Genderfluid",
            "definition": "Describes a person who does not consistently adhere to one fixed gender and who may move among genders."
        },
        {
            "letter": "G",
            "term": "Gender Identity",
            "definition": "A person’s deeply held core sense of self in relation to gender (see Gender). Gender identity does not always correspond to biological sex. People become aware of their gender identity at many different stages of life, from as early as 18 months and into adulthood. According to Gender Spectrum, one study showed that “...the average age of self-realization for the child that they were transgender or non-binary was 7.9 years old, but the average age when they disclosed their understanding of their gender was 15.5 years old.” Gender identity is a separate concept from sexuality (see Sexual Orientation) and gender expression (see Gender Expression). "
        },
        {
            "letter": "G",
            "term": "Gender Neutral",
            "definition": "Not gendered. Can refer to language (including pronouns and salutations/titles—see Gender-neutral salutations or titles), spaces (like bathrooms), or other aspects of society (like colors or occupations). Gender neutral is not a term to describe people (see Gender Expansive). A person who experiences no gender may be agender (see Agender) or neutrois (see Neutrois)."
        },
        {
            "letter": "G",
            "term": "Gender-Neutral Salutations or Titles",
            "definition": "A salutation or title that does not specify the gender of the addressee in a formal communication or introduction. Also used for persons who do not identify as a binary gender, addressing an individual where the gender is unknown, or if the correspondence-sender is unsure of the gender of the person to whom the correspondence is being sent. Mx. (pronounced mix) and M. are the most commonly used gender-neutral salutations (e.g. “Dear Mx. Smith…” or “Hello M. Moore…:). Generally, M. is used when the gender is unknown, and Mx. is used when the person uses that prefix."
        },
        {
            "letter": "G",
            "term": "Gender Nonconforming (GNC)",
            "definition": "An umbrella term for those who do not follow gender stereotypes, or who expand ideas of gender express or gender identity. GNC does NOT mean non-binary and cisgender people can be GNC as well. It is important to respect and use the terms people use for themselves, regardless of any prior associations or ideas about those terms. While some parents and allies use the term “gender expansive” (see Gender Expansive), gender non-conforming is the preferred term by the LGBTQ+ community; always use the term preferred by an individual with whom you are interacting."
        },
        {
            "letter": "G",
            "term": "Gender Performance Theory",
            "definition": "Coined by Judith Butler, gender performance theory is the concept that people do not have inherent genders based on their biological sex. According to this theory, people continually perform their genders, instead of relying on their assigned sexes to determine their genders for them."
        },
        {
            "letter": "G",
            "term": "Genderqueer",
            "definition": "Refers to individuals who blur preconceived boundaries of gender in relation to the gender binary (See Gender Binary); they can also reject commonly held ideas of static gender identities. Sometimes used as an umbrella term in much the same way that the term queer is used, but only refers to gender, and thus should only be used when self-identifying or quoting an individual who uses the term genderqueer for themselves."
        },
        {
            "letter": "G",
            "term": "Gender Roles",
            "definition": "The strict set of societal beliefs that dictate the so-called acceptable behaviors for people of different genders, usually binary in nature. Many people find these to be restrictive and harmful, as they reinforce the gender binary (see Gender Binary)."
        },
        {
            "letter": "G",
            "term": "Gender Socialization",
            "definition": "A process that influences and teaches an individual how to behave as a man or a woman, based on culturally defined gender roles (see Gender Roles). Parents, teachers, peers, media, and faith traditions are some of the many agents of gender socialization. Gender socialization looks very different across cultures, both inside and outside of the U.S. It is heavily impacted by other intersecting identities (see Intersectionality). "
        },
        {
            "letter": "G",
            "term": "Gender Spectrum",
            "definition": "The concept that gender exists beyond a simple man/woman binary model (see Gender Binary), but instead exists on a continuum. Some people fall towards more masculine or feminine aspects, some people move fluidly along the spectrum, and some exist off the spectrum entirely."
        },
        {
            "letter": "G",
            "term": "Gender Variant",
            "definition": "A term often used by the medical community to describe individuals who dress, behave, or express themselves in a way that does not conform to dominant gender norms (see Gender Expansive). People outside the medical community tend to avoid this term because it suggests that these identities are abnormal, preferring terms such as gender expansive."
        },
        {
            "letter": "G",
            "term": "Gendered Language",
            "definition": "Commonly understood as language that has a bias towards a particular sex or social gender. This can lead to women being excluded or rendered invisible. For example, the way titles are used. “Mr.” can refer to any man, regardless of marriage status, whereas “Miss” and “Mrs.” define women by whether they are married, which until quite recently meant defining them by their relationships with men. Some languages, like Spanish, French, and others, will change the endings of words to associate them with a particular gender and person. English is NOT a gendered language in this particular way. "
        },
        {
            "letter": "G",
            "term": "Gray Asexual",
            "definition": "Also referred to as Gray Ace. Refers to an individual whose sexual orientation is somewhere between asexual and sexual. A gray-asexual person may experience sexual attraction but not very often. Or they may experience sexual attraction, but not desire sexual relationships."
        },
        {
            "letter": "G",
            "term": "Grayromantic",
            "definition": "Refers to an individual whose romantic orientation is somewhere between aromantic and romantic. A gray-romantic person may experience romantic attraction but not very often. Or they may experience romantic attraction, but not desire romantic relationships."
        },
        {
            "letter": "H",
            "term": "Hermaphrodite",
            "definition": "An offensive term for an individual who is intersex (see Intersex). The term has valid uses within academic circles relating to the study of non-human animals and plants but should not be used to describe humans. "
        },
        {
            "letter": "H",
            "term": "Heteroflexible",
            "definition": "A straight person who is most often attracted to people of a different gender from themselves but sometimes experiences attraction to people of the same gender as them. It is distinct from bisexuality. The term can have negative connotations of experimentation or indecision (see Bi-curious). "
        },
        {
            "letter": "H",
            "term": "Heteronormativity",
            "definition": "The assumption that everyone is heterosexual and that heterosexuality is superior to all other sexualities. This includes the often implicitly held idea that heterosexuality is the norm and that other sexualities are “different” or “abnormal.”"
        },
        {
            "letter": "H",
            "term": "Heteroromantic",
            "definition": "Refers to an individual who is romantically attracted to the opposite sex or gender."
        },
        {
            "letter": "H",
            "term": "Heterosexual",
            "definition": "Refers to a person who is sexually attracted to a person of a different gender or sex. Also referred to as straight."
        },
        {
            "letter": "H",
            "term": "Homoflexible",
            "definition": "A gay person who is most often attracted to people of the same gender as themselves but sometimes experience attraction to people of other genders or engage in sexual behavior with people of different genders from their own. It is distinct from bisexuality (see Bisexual). "
        },
        {
            "letter": "H",
            "term": "Homophobia",
            "definition": "Animosity, hatred, or dislike of LGBTQ+ people that often manifests itself in the form of prejudice and bias. Homophobia often stems from lack of knowledge about LGBTQ+ people and the issues they face and can sometimes be alleviated with education and support. PFLAG does not use this term as it frequently prevents such educational dialogue. Related to biphobia (see Biphobia) and transphobia (see Transphobia). "
        },
        {
            "letter": "H",
            "term": "Homoromantic",
            "definition": "Refers to an individual who is romantically attracted to people of the same sex or gender as themselves."
        },
        {
            "letter": "H",
            "term": "Homosexual",
            "definition": "A term to describe gay, lesbian, or queer people which may be offensive depending on the speaker. Originally used as a scientific or clinical term to describe LGBTQ+ people, the word has been reclaimed by the LGBTQ+ community and may be colloquially used by an LGBTQ+ person to reference themselves or another member of the community. Non-LGBTQ+ people should avoid using the term."
        },
        {
            "letter": "H",
            "term": "Hormone Blockers",
            "definition": "(also referred to as Puberty Blockers)- Medical treatment which allows young trans and gender-expansive people to prevent the potentially negative outcomes of going through a puberty that does not match their gender identity. "
        },
        {
            "letter": "H",
            "term": "House-Ballroom Community",
            "definition": "The underground subculture consisting of mainly Black and Latinx members of the LGBTQ+ community who ‘walk’ to earn recognition and awards within their community. ‘Houses’ are chosen families that individuals compete with and often live with (see Chosen Family).These categories represent the barriers that Queer and Trans People of Color (QTPOC) face in accessing formal employment, housing, and public services. "
        },
        {
            "letter": "H",
            "term": "Hormone Replacement Therapy (HRT)",
            "definition": "Treatment which allows trans and gender-expansive people to medically transition or feel more at home in their bodies (see Gender-Affirming Surgery and Transition). Those taking testosterone (masculinizing hormones) may grow more facial/body hair and notice their voices deepening. Those taking estrogen (feminizing hormones) may see some breast growth and decreased libido. Many intersex people take HRT to balance the naturally occurring levels of estrogen and testosterone in their bodies. Benefits of such therapy can include improved mental and physical wellness, and reduced anxiety and dysphoria, for those who experience it."
        },
        {
            "letter": "H",
            "term": "Hyperfemininity",
            "definition": "term for the exaggeration of stereotypically female behavior, based on so-called gender roles (see Gender Roles). Hyperfeminine behavior is often expected of trans women in order to be seen as “real” women."
        },
        {
            "letter": "H",
            "term": "Hypermasculinity",
            "definition": "term for the exaggeration of stereotypically male behavior, based on so-called gender roles (see Gender Roles). Hypermasculine behavior is often expected of trans men in order to be seen as “real” men. Heterosexual men may display hypermasculine behaviors to “prove” that they are not gay, even though gay men have many understandings of their own masculinity."
        },
        {
            "letter": "I",
            "term": "Internalized Homophobia",
            "definition": "When a person, whether consiously or unconsciously accepts homophobic biases and applies these biases to themselves. It can happen to anyone, regardless of sexual orientation, though most studies of internalized homophobia have looked at people who identify as LGBTQ+. This occurs as a result of the assumption that all people are or should be heterosexual. "
        },
        {
            "letter": "I",
            "term": "Intersectionality",
            "definition": "Coined by Kimberlé Williams Crenshaw, this term refers to the overlap of social categorizations or identities such as race and ethnicity, sexuality, gender, disability, geography, and class which exist in an individual or group of people that can contribute to discrimination or disadvantage. "
        },
        {
            "letter": "I",
            "term": "Intersex",
            "definition": "Intersex is the current term used to refer to people who are biologically between the medically expected definitions of male and female. This can be through variations in hormones, chromosomes, internal or external genitalia, or any combination of any or all primary and/or secondary sex characteristics. While many intersex people are noticed as intersex at birth, many are not. As intersex is about biological sex, it is distinct from gender identity and sexual orientation. An intersex person can be of any gender identity and can also be of any sexual orientation and any romantic orientation. PFLAG National opposes the practice of genital mutilation on infants and children who are intersex [Read our policy statement]. Formerly, the medical terms hermaphrodite and pseudohermaphrodite were used; these terms are now considered neither acceptable nor scientifically accurate."
        },
        {
            "letter": "K",
            "term": "Kinsey Scale",
            "definition": "A scale developed in the 1940s by Alfred Kinsey which places an individual’s sexual orientation on a spectrum from 0 (exclusively heterosexual) to 6 (exclusivley homosexual). The scale included the measurement “X” which indicated an absence of sexual behavior. The scale was an early recognition of fluid sexual orientation and was credited with challenging the heterosexual/homosexual binary. "
        },
        {
            "letter": "L",
            "term": "Latinx",
            "definition": "(Pronounced Latin-ex or la-TEEN-ex) A gender-neutral term--sometimes used in place of the gendered, binary terms Latino or Latina--used to describe a person of Latin American origin or descent. While some in the progressive space use this term, 2019 Pew research shows that, while one-in-four U.S. Hispanics have heard the term, only 23% of U.S. adults who self-identify as Hispanic or Latino have heard the term, and just 3% say they use it to describe themselves. Some use the term Latine (la-TEEN-eh) in place of the Latinx."
        },
        {
            "letter": "L",
            "term": "Lesbian",
            "definition": "Refers to a woman who is emotionally, romantically, and/or physically attracted to other women. People who are lesbians need not have had any sexual experience: Attraction and self-identification determines orientation, not the gender or sexual orientation of one’s partner."
        },
        {
            "letter": "L",
            "term": "LGBTQ+",
            "definition": "An acronym that collectively refers to individuals who are lesbian, gay, bisexual, transgender, or queer, sometimes stated as LGBT (lesbian, gay, bisexual, and transgender) or, historically, GLBT (gay, lesbian, bisexual, and transgender). The addition of the Q for queer is a more recently preferred version of the acronym as cultural opinions of the term queer focus increasingly on its positive, reclaimed definition (see Queer). The Q can also stand for questioning, referring to those who are still exploring their own sexuality and/or gender. The “+” represents those who are part of the community but for whom LGBTQ does not accurately capture or reflect their identity. "
        },
        {
            "letter": "L",
            "term": "Lifestyle",
            "definition": "A previously used and offensive term used to describe LGBTQ+ people’s sexual orientation and gender expression/identity as a “choice.”"
        },
        {
            "letter": "L",
            "term": "Lived Experience",
            "definition": "To value the personal experiences of individuals as much as quantitative data. For example, believing narratives of discrimination against LGBTQ+ people persisting even if they counter larger narratives of acceptance. The concept of lived experience as a criterion on meaning was coined by Patricia Hill Collins. "
        },
        {
            "letter": "M",
            "term": "Masculine",
            "definition": "Having qualities or appearance traditionally associated with men or conventionally regarded as male. "
        },
        {
            "letter": "M",
            "term": "Misgender",
            "definition": "To refer to an individual using a word, especially a pronoun or form of address, which does not correctly reflect their gender. This may be unintentional and without ill intent or can be a maliciously employed expression of bias. Regardless of intent, misgendering has a harmful impact."
        },
        {
            "letter": "M",
            "term": "Misogynoir",
            "definition": "A term coined by queer Black feminist Moya Bailey to describe misogyny directed towards Black women where race and gender both play roles in bias. "
        },
        {
            "letter": "M",
            "term": "Mispronoun",
            "definition": "Similar to misgendering (see Misgender), mispronouning is to refer to a person with the incorrect pronouns. This term is less common than misgendering, as pronouns are often an important aspect of people’s genders. This may be unintentional and without ill intent, or can be a maliciously employed expression of bias. Regardless of intent, mispronouning has a harmful impact. "
        },
        {
            "letter": "M",
            "term": "Mixed Pronouns",
            "definition": "A pronoun mix, like he/they or she/they, is generally shorthand for “I use both he/him/his and they/them/theirs pronouns.” The use of two pronouns means they can generally be used interchangeably. However, desired use is different for each person; it is okay to ask if a person uses one over another."
        },
        {
            "letter": "M",
            "term": "MLM",
            "definition": "Men Loving Men, refers to gay, bisexual, pansexual or otherwise same-gender loving men. Used most commonly within the Black community, the term is more often written than used in conversation. "
        },
        {
            "letter": "M",
            "term": "Monogamous",
            "definition": "A term referring to individuals who are intimate or involved romantically with one person at a time. "
        },
        {
            "letter": "M",
            "term": "Monolith",
            "definition": "Refers to a large single upright block of stone, formally, and a group or organization with unified and unchanging attributes, informally. In context, the term monolith is used to show that “[group of people] are not a monolith.” It means that members of a group have varying experiences, and the voice of one member of the group should not be taken as a representation of the experiences of all members of that group. "
        },
        {
            "letter": "M",
            "term": "Monosexism",
            "definition": "The opinion that being attracted to one gender is superior to being attracted to multiple genders."
        },
        {
            "letter": "M",
            "term": "Monosexual",
            "definition": "People who only experience attraction to one gender. Examples of monosexual groups include gay men, lesbians, and straight people."
        },
        {
            "letter": "M",
            "term": "MSM",
            "definition": "Men Who Have Sex with Men. Reports on STIs and public health commonly use this term, although those who identify as MSM might or might not identify as members of the LGBTQ+ community. This designation often allows discrimination against GBTQ+ men, for example in blood donation."
        },
        {
            "letter": "M",
            "term": "MTF/M2F",
            "definition": "A trans woman/trans feminine person assigned male at birth. "
        },
        {
            "letter": "M",
            "term": "MTX/M2X",
            "definition": "A genderqueer or gender-expansive person assigned male at birth."
        },
        {
            "letter": "N",
            "term": "Nibling",
            "definition": "A gender-neutral term for niece/nephew. "
        },
        {
            "letter": "N",
            "term": "Nonbinary",
            "definition": "Refers to people who do not subscribe to the gender binary. They might exist between or beyond the man-woman binary. Some use the term exclusively, while others may use it interchangeably with terms like genderqueer, genderfluid, gender nonconforming, gender diverse, or gender expansive. It can also be combined with other descriptors e.g. nonbinary woman or transmasc nonbinary. Language is imperfect, so it’s important to trust and respect the words that nonbinary people use to describe their genders and experiences. Nonbinary people may understand their identity as falling under the transgender umbrella, and may thus identify as transgender. Sometimes abbreviated as NB or Enby, the term NB has been used historically to mean non-Black, so those referring to non-binary people should avoid using NB."
        },
        {
            "letter": "N",
            "term": "Nonbinary Lesbian",
            "definition": "A term to describe a nonbinary person whose primary romantic, emotional and/or sexual attraction is to women. Lesbianism has historically included people of varying gender expressions (see Butch, Stud and Femme) and people with varying relationships to the lesbian community (before bisexual and pansexual came into common use, any woman who felt romantic, emotional and/or sexual attraction to women was considered a lesbian). This combination of terms came about due to the lack of a specific term for a nonbinary person who is only attracted to one gender."
        },
        {
            "letter": "O",
            "term": "Omniromantic",
            "definition": "Refers to an individual who is romantically attracted to all genders, with gender playing a role in the attraction. This term differs from panromantic (see Panromantic), in that people who are panromantic are also romantically attracted to people of all genders, but do not notice their partner\"s gender."
        },
        {
            "letter": "O",
            "term": "Omnisexual",
            "definition": "Refers to a person whose emotional, romantic, and/or physical attraction is to people of any gender, and who notice their partner\"s gender. This term differs from pansexual (see Pansexual), in that people who are pansexual are also emotionally, romantically, and phsyically attracted to people of all genders, but do not notice their partner\"s gender."
        },
        {
            "letter": "O",
            "term": "Opposite Sex",
            "definition": "Inaccurate descriptor of gender, implying that there are only two genders that oppose one another. Also an inaccurate descriptor of sex, as biological sexes are also not opposites (see Intersex). Better terms include different gender or different sex."
        },
        {
            "letter": "O",
            "term": "Out",
            "definition": "A term which describes people who openly self-identify as LGBTQ+ in their private, public, and/or professional lives. There are many states of being out; individuals can be out only to themselves, close friends, or everyone. Some transgender people prefer to use the term disclose (see Disclosure). "
        },
        {
            "letter": "O",
            "term": "Outing",
            "definition": "The deliberate or accidental sharing of another person’s sexual orientation or gender identity without their explicit consent. Outing is disrespectful and presents a danger for many LGBTQ+ individuals."
        },
        {
            "letter": "P",
            "term": "Passing",
            "definition": "With sexuality, the act of presenting as straight (see Beard). With gender, the act of presenting as cisgender or gender-typical, which is generally accomplished through conforming to gender roles (see Gender Roles). People may try to pass in anti-LGBTQ+ environments to ensure their safety. People who pass as straight or cis have the choice to either talk about their LGBTQ+ experience or to “fit in” to a cis- and hetero-normative world. Passing is not required for LGBTQ+ people to deserve respect and love."
        },
        {
            "letter": "P",
            "term": "Panromantic",
            "definition": "Refers to an individual who is romantically attracted to people of all genders, but does not notice their partner\"s gender. Panromantics will tend to feel that their partner\"s sex and/or gender does little to define their relationship."
        },
        {
            "letter": "P",
            "term": "Pansexual",
            "definition": "Refers to a person whose emotional, romantic and/or physical attraction is to people inclusive of all genders. People who are pansexual need not have had any sexual experience: It is the attraction and self-identification that determine the orientation. Pansexuality and bisexuality are different; pansexuality includes all genders equally, whereas bisexuality can favor some genders over others (see Bisexual)."
        },
        {
            "letter": "P",
            "term": "Polyamorous",
            "definition": "A term used to describe people who have the desire for multiple consenting intimate relationships at the same time. Also referred to as “ethically non-monogamous,” “polya” or “polyam;” there is a movement away from shortening polyamorous to “poly” since poly already means Polynesian. Consent and transparency are key components of polyamorous relationships. "
        },
        {
            "letter": "P",
            "term": "Polyromantic",
            "definition": "Refers to an individual who experiences romantic attraction towards people of more than one sex or gender, but not all. Unlike panromantic (see Panromantic), this term implies that sex or gender is still a factor in attraction, and it does not imply the gender binary as biromantic (see Biromantic) does."
        },
        {
            "letter": "P",
            "term": "Post-Exposure Prophylaxis (PEP)",
            "definition": "This is an emergency prescription antiretroviral medication to be taken within 72 hours of possible exposure to HIV. Possible exposure includes during sex, sharing needles to inject drugs, or if you have been sexually assaulted. Though PEP is highly effective in preventing HIV, it should not be taken in place of other HIV prevention measures, such as taking PrEP (see PrEP) or practicing safe sex."
        },
        {
            "letter": "P",
            "term": "Positive",
            "definition": "Shorthand for being HIV+. In context, “I’m positive” is a disclosure of a person’s HIV status. It is never appropriate to share a person’s HIV status without their explicit consent. Refrain from discussing a person’s HIV status unless they bring up the topic."
        },
        {
            "letter": "P",
            "term": "Pre-, Post-, or Non-Operative (or -Op)",
            "definition": "The terms used to describe the surgery status of a transgender person. Pre-Op means that a person has not had gender-affirming surgery (See Gender-Affirming Surgery) and may or may not plan to. Post-Op means that an individual has had gender-affirming surgery. Non-Op means that a person does not plan to have gender-affirming surgery. The choice to have gender-affirming surgery is highly personal and does affect the validity of a person’s gender identity. Refrain from discussing a trans person’s surgical history or future unless they bring up the topic."
        },
        {
            "letter": "P",
            "term": "Preference",
            "definition": "A preference is a specific set of desires people have in romantic, emotional and/or sexual partners. People’s sexual orientations are not preferences, but they can have preferences (e.g. having a “type”) in the people they become involved with. Preferences can be logistical (e.g. lives within a certain distance, not looking for a relationship) and interest based (e.g. likes to stay in, enjoys long walks on the beach). They can also be influenced by personal and systemic prejudices (e.g. not considering people whose gender expressions do not conform to conventional standards of that gender, people whose bodies are not conventionally attractive, or people with other marginalized identities). People can have their own preferences but should consider examining why they hold these preferences in order to make sure they are not reproducing inequalities. "
        },
        {
            "letter": "P",
            "term": "Pre-Exposure Prophylaxis (PrEP)",
            "definition": "A presciption medication those at higher risk for HIV take to prevent getting HIV from sex or injection drug use. Though PrEP is highly effective in preventing HIV, it should not be taken in place of other HIV prevention measures, such practicing safe sex and not sharing drug-related injection equipment. "
        },
        {
            "letter": "P",
            "term": "Privilege",
            "definition": "Unearned benefits, which are often unconscious or taken for granted, afforded to a particular population in society based on norms. There are multiple types of privilege, i.e., race privilege, gender privilege, sexual orientation privilege, etc. For example, heterosexuals have privilege in a heterosexist society because of their sexual orientation."
        },
        {
            "letter": "P",
            "term": "Pronouns",
            "definition": "The words used to refer to a person other than their name. Common pronouns are they/them, he/him, and she/her. Neopronouns are pronouns created to be specifically gender neutral, including xe/xem, ze/zir, and fae/faer. Pronouns are sometimes called Personal Gender Pronouns, or PGPs. For those who use pronouns--and not all people do--they are not preferred, they are essential. "
        },
        {
            "letter": "P",
            "term": "PTP",
            "definition": "Acronym for Person with a Transgender Parent (see Transpawn)"
        },
        {
            "letter": "Q",
            "term": "QTPOC",
            "definition": "Acronym for Queer and Trans People of Color. This term emphasizes the intersections (see Intersectionality) of race, gender, and sexual orientation. "
        },
        {
            "letter": "Q",
            "term": "Queer",
            "definition": "A term used by some LGBTQ+ people to describe themselves and/or their community. Reclaimed from its earlier negative use—and valued by some for its defiance—the term is also considered by some to be inclusive of the entire community and by others who find it to be an appropriate term to describe their more fluid identities. Traditionally a negative or pejorative term for people who are LGBTQ+, some people within the community dislike the term. Due to its varying meanings, use this word only when self-identifying or quoting an individual who self-identifies as queer (i.e., “My cousin identifies as queer” or “My cousin is a queer person”)."
        },
        {
            "letter": "Q",
            "term": "Queerplatonic",
            "definition": "Characterized by a desire to have a queerplatonic relationship with an individual in particular. These relationships include more, or deeper, commitment than simple friendship but are not romantic or sexual in nature for those involved."
        },
        {
            "letter": "Q",
            "term": "Queerbaiting",
            "definition": "A marketing technique in which media creators or executives allude to the presence of LGBTQ+ characters or relationships within their content, but fail to include actual representation so as not to lose non-LGBTQ+ viewers."
        },
        {
            "letter": "Q",
            "term": "Queerspawn",
            "definition": "A person with one or more LGBTQ+ parent or caregiver. Typically a term used for self-identification."
        },
        {
            "letter": "Q",
            "term": "Questioning",
            "definition": "Describes those who are in a process of discovery and exploration about their sexual orientation, gender identity, gender expression, or a combination thereof. Questioning people can be of any age, so for many reasons, this may happen later in life. Questioning is a profoundly important process, and one that does not imply that an individual is choosing to be lesbian, gay, bisexual, transgender, and/or queer."
        },
        {
            "letter": "R",
            "term": "Romantic Identity",
            "definition": "Describes an individual\"s pattern of romantic attraction based on a person\"s gender(s) regardless of one\"s sexual orientation."
        },
        {
            "letter": "S",
            "term": "Same-Gender Loving (SGL)",
            "definition": "A term coined by Cleo Manago, and sometimes used by some members of the Black community or people of African descent, to express sexual orientation without relying on terms and symbols of European descent. "
        },
        {
            "letter": "S",
            "term": "Sapphic",
            "definition": "Drawn from the Greek lesbian poet Sappho’s name, a term used to refer to lesbian, bisexual, pansexual, or otherwise same-gender loving (see SGL) women."
        },
        {
            "letter": "S",
            "term": "Sex",
            "definition": "See Biological Sex."
        },
        {
            "letter": "S",
            "term": "Sex Worker",
            "definition": "Abbreviated as SWer. A person who engages in sexual activity for payment. Often considered a more respectful term than prostitute or hooker. SWERF is an acronym for Sex Worker Exclusionary Radical Feminist (pronounced “swurf”). SWERFs exclude sex workers from feminist organizations with the belief that sex work is not work."
        },
        {
            "letter": "S",
            "term": "Sexual Orientation",
            "definition": "The sexual attraction toward other people or no people (see Asexual). While sexual activity involves the choices one makes regarding behavior, one’s sexual activity does not define one’s sexual orientation. Sexual orientation is part of the human condition, and all people have one. Typically, it is attraction that helps determine orientation."
        },
        {
            "letter": "S",
            "term": "Social Construction Theory",
            "definition": "The idea that many of the institutions, expectations, and identities that we consider natural have been created and shaped by societies and people who came before us. Things that are socially constructed still have very real influences and consequences, even if they are not based on an inherent truth. Social constructs can be reconstructed in order to better fit the society and culture they govern. "
        },
        {
            "letter": "S",
            "term": "SOGI",
            "definition": "Acronym for Sexual Orientation and Gender Identity. It is typically used as a shorthand in writing and is rarely pronounced out loud. "
        },
        {
            "letter": "S",
            "term": "Stealth",
            "definition": "A term used to describe transgender or gender-expansive individuals who do not disclose their gender identity in their public or private lives (or certain aspects of their public and private lives). For example, a person might go stealth in a job interview. Increasingly considered offensive by some, as to them it implies an element of deception. Some use the phrase maintaining privacy instead, while others use both terms interchangeably. Additionally, passing is an alternative term which, for some, has fewer negative connotations."
        },
        {
            "letter": "S",
            "term": "Stereotype",
            "definition": "An assumed label, usually used negatively towards a person or a group of people, race, religion, or orientation. For example, gender roles are stereotypes, where the man is perceived as the “breadwinner” and the woman is perceived as the “housewife.”"
        },
        {
            "letter": "S",
            "term": "Stud",
            "definition": "A term for Black lesbians who take on a more butch (see Butch) or masculine role. Also known as ag/aggressive or butch. This term is not appropriate for non-Black lesbians to use. Often on a spectrum from butch to femme (see Femme) or stud to femme. "
        },
        {
            "letter": "S",
            "term": "Survival Sex",
            "definition": "term for sexual activity performed in exchange for goods or services. Also known as transactional sex. Since LGBTQ+ people are more likely to be denied fair housing and employment, some may rely on sex to get them a place to sleep or the money they need. "
        },
        {
            "letter": "T",
            "term": "TERF",
            "definition": "Acronym for Trans Exclusionary Radical Feminist (pronounced “turf”). The term TERF originated online in 2008 from trans inclusive cisgender radical feminist blogger Viv Smythe; however exclusion of trans people--especially trans women--from feminist organizing spaces has been gaining traction since the 1970s. TERFs primarily believe that trans women are not “real women,” and are trying to invade women’s spaces. TERFs work aggressively to deny the existence and identity of transgender people. They refer to themselves as gender-critical feminists (see Gender-Critical Feminism or Gender-Critical Feminists)."
        },
        {
            "letter": "T",
            "term": "Throuple",
            "definition": "A throuple, which is a mix of the words couple and three, is a romantic relationship between three people, in which every person is intimately linked with the other two. The relationship often operates the same as a couple would, but with three people instead of two."
        },
        {
            "letter": "T",
            "term": "TGNC",
            "definition": "Initialism for trans and gender nonconforming. An umbrella term for people who are not cisgender. It is pronounced T-G-N-C, but is more commonly written than spoken. "
        },
        {
            "letter": "T",
            "term": "Top Surgery",
            "definition": "Surgery performed on an individual’s chest/breasts as a part of gender-affirming surgery. (See Gender-Affirming Surgery.) For AFAB people, this can be a chest reduction or a full removal. For AMAB people, this can be an increase in chest size using saline or silicone."
        },
        {
            "letter": "T",
            "term": "Trans-antagonistic",
            "definition": "Active hostility towards trans and gender-expansive people with the goal of enacting harm. "
        },
        {
            "letter": "T",
            "term": "Trancestors",
            "definition": "An informal term for trans elders, coming from a combination of the words “transgender” and “ancestors.” The term highlights the fact that many trans people do not get to grow old, and celebrates intergenerational relationships. Trancestors can be well-known within the movement or personal to a community, filling a parent or grandparent-like role (see Chosen Family). Trancestors can make an impact during and after their lives, and prove that there is a long history of transgender people throughout the world. "
        },
        {
            "letter": "T",
            "term": "Transfeminine",
            "definition": "An AMAB person who is closer to femininity than masculinity but is not a binary woman. Often abbreviated to transfem or transfemme. "
        },
        {
            "letter": "T",
            "term": "Transgender",
            "definition": "Often shortened to trans, from the Latin prefix for “on a different side as.” A term describing a person’s gender identity that does not necessarily match their assigned sex at birth. Transgender people may or may not decide to alter their bodies hormonally and/or surgically to match their gender identity. This word is also used as an umbrella term to describe groups of people who transcend conventional expectations of gender identity or expression—such groups include, but are not limited to, people who identify as transsexual, genderqueer, gender variant, gender diverse, and androgynous. See above for common acronyms and terms including female to male (or FTM), male to female (or MTF), assigned male at birth (or AMAB), assigned female at birth (or AFAB), nonbinary, and gender-expansive. “Trans” is often considered more inclusive than transgender because it includes transgender, transsexual, transmasc, transfem, and those who simply use the word trans."
        },
        {
            "letter": "T",
            "term": "Transition",
            "definition": "A term used to refer to the process—social, legal, and/or medical—one goes through to affirm one’s gender identity. This may, but does not always, include taking hormones; having surgeries; and changing names, pronouns, identification documents, and more. Many individuals choose not to or are unable to transition for a wide range of reasons both within and beyond their control. The validity of an individual’s gender identity does not depend on any social, legal, and/or medical transition; the self-identification itself is what validates the gender identity."
        },
        {
            "letter": "T",
            "term": "Transmasculine",
            "definition": "An AFAB person who is closer to masculinity than femininity but is not a binary man. Often abbreviated to transmasc. "
        },
        {
            "letter": "T",
            "term": "Transmedicalism",
            "definition": "Also known as truscum, transmedicalists are people, both trans and cisgender, who believe gender dysphoria and the desire to medically transition are criteria to being legitimately trans."
        },
        {
            "letter": "T",
            "term": "Transmisogyny",
            "definition": "Misogyny directed against trans and gender-expansive women that often manifests itself in the form of prejudice and bias."
        },
        {
            "letter": "T",
            "term": "Transmisogynoir",
            "definition": "Misogyny directed against trans and gender-expansive Black women, that often manifests itself in the form of prejudice and bias."
        },
        {
            "letter": "T",
            "term": "Transphobia",
            "definition": "Animosity, hatred, or dislike of trans and gender-expansive people that often manifests itself in the form of prejudice and bias. Transphobia often stems from lack of knowledge about transgender people and the issues they face and can be alleviated with education and support (see Trans-antagonistic for those whose aversion manifests in active oppression). PFLAG does not use this term as it frequently prevents such educational dialogue. Related to biphobia (see Biphobia) and homophobia (see Homophobia). "
        },
        {
            "letter": "T",
            "term": "Transpawn",
            "definition": "A person with one or more transgender or non-binary parent or caregiver. Typically, a term used for self identification only. "
        },
        {
            "letter": "T",
            "term": "Transromantic",
            "definition": "Refers to an individual who experiences romantic attraction to people they perceive to be transgender."
        },
        {
            "letter": "T",
            "term": "Transsexual",
            "definition": "A term which refers to people who consider or use medical interventions such as hormone therapy or gender-affirming surgeries, also called sex reassignment surgery (SRS) or pursue medical interventions as part of the process of expressing their gender. A less frequently used—and sometimes misunderstood—term (considered by some to be outdated or possibly offensive, and others to be uniquely applicable to them). Some transsexual people do not identify as transgender and vice versa. Like the term queer, due to its varying meanings, use this term only when self-identifying or quoting an individual who self-identifies as transsexual."
        },
        {
            "letter": "T",
            "term": "Two-Spirit",
            "definition": "A term used within some American Indian (AI) and Alaska Native (AN) communities to refer to a person who identifies as having both a male and a female essence or spirit. The term, created in 1990 by a group of AI/AN activists at an annual Native LGBTQ conference, encompasses sexual, cultural, gender, and spiritual identities, and provides unifying, positive, and encouraging language that emphasizes reconnecting to tribal traditions. Non-indigenous people should not use this term. (With thanks to Northwest Portland Area Indian Health Board [NPAIHB].)"
        },
        {
            "letter": "T",
            "term": "T4T",
            "definition": "Abbreviation of Trans 4 Trans. A trans or gender-expansive person who is only interested in emotional, romantic, intimate, and/or sexual partnerships with other trans people. It centers the beauty of being trans by celebrating the diversity of trans experience. T4T relationships allow trans people space from having to explain their genders or experiences to cisgender partners. "
        },
        {
            "letter": "V",
            "term": "Voguing",
            "definition": "A highly stylized, modern, street-style dance, stemming from New York City ballroom culture [particularly in neighborhoods-of-color in Harlem and the Bronx] in the late 1980s. Vogue was created and has been nurtured by Black and Latinx LGBTQ+ people inspired by Ancient Egyptian Hieroglyphics, as well as poses found in Vogue Magazine. "
        },
        {
            "letter": "W",
            "term": "WLW",
            "definition": "Women Loving Women, refers to lesbian, bisexual, pansexual, or otherwise same-gender loving women (pronounced “W-L-W” or “wuh-luh-wuh”). Often used in communities of color, this specification grew from the historical notion that any woman who had emotional, romantic, intimate, and/or sexual partnerships with women as lesbians. As more understandings of sexuality have come to light, WLW has largely replaced lesbian as a unifying term to describe these women."
        },
        {
            "letter": "W",
            "term": "WSW",
            "definition": "An abbreviation for Women Who Have Sex with Women. Reports on STIs and in public health commonly use this term, although those who identify as WSW may or may not identify as members of the LGBTQ+ community."
        }
    ]
}